[Package]
Name=No Column Label Rows
Name_de=Keine Spaltenbeschriftungszeilen
Name_ja=列ラベル行なし
Name_cn=无列标签行
Description=No column label rows such as long name, units, etc.
Description_de=Keine Spaltenbeschriftungszeilen wie Langname, Einheiten etc.
Description_ja=ロングネーム、単位などの列ラベル行がありません。
Description_cn=没有列标签行，例如长名称，单位等。
ID=789
Version=1.0
Category=Normal
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.6
Pro=0
